{
    "legislation_heading": "Законодательство",
    "legislation_preface": "Нормативные акты и аналитика в сфере государственных закупок.",
    "legislation_alert": " Новости законодательства, обзоры и комментарии экспертов UA-TENDERS.COM в сфере ГОСУДАРСТВЕННЫХ ЗАКУПОК (еженедельное обновление)",
    "legislation_intr_text": "Обзоры будут включать информацию о последних изменениях законодательства Украины, анализ судебной практики, практики Министерства экономического развития и торговли, Антимонопольного комитета Украины, контролирующих и правоохранительных органов, разъяснения и толкования государственных органов, а также разъяснения Экспертов UA-TENDERS.COM.",
    "legislation_experts": "Эксперты UA-TENDERS.COM",
    "legislation_experts_email": "expert@ua-tenders.com",
    "context-content": [
		{
			"link": "/legislation/laws/",
			"link-text": "Законы Украины",
			"text": "Законы регламентирующие сферу государственных закупок, тендеров, торгов, аукционов."
        },
        {
			"link": "/legislation/forms/",
			"link-text": "Формы документов в сфере государственных закупок",
			"text": "Заказчики должны использовать при проведенные процедур закупок (Формы объявлений о торгах, протоколов о раскрытии предложений, оценке предложений, отчетов про результаты процедур и т.д.)"
        },
        {
			"link": "/legislation/forms/",
			"link-text": "Постановления и Распоряжения",
			"text": "Кабинета министров Украины, Счетной палаты Украины, Национальной комиссии регулирования электроэнергетики Украины, Государственного Совета Республики Крым"
        },
        {
			"link": "/legislation/orders/",
			"link-text": "Приказы",
			"text": "Министерства экономики Украины, Министерства финансов Украины, Министерства работы и социальной политики Украины, Фонда государственного имущества Украины, Главного контрольно-ревизионного управления Украины, Госстандарта, Государственного комитета строительства, архитектуры и жилищной политики Украины, Министерства экономического развития и торговли Республики Крым"
        },
        {
			"link": "/legislation/explanations/",
			"link-text": "Разъяснения",
			"text": "Министерства экономики Украины, Государственного казначейства Украины, Министерства финансов Украины"
        },
        {
			"link": "/legislation/appeal/",
			"link-text": "Обжалования процедур государственных закупок",
			"text": "Решения Минэкономики по жалобам участников на проведение процедур государственных закупок (тендеров)"
        },
        {
			"link": "/legislation/codes/",
			"link-text": "Кодексы",
			"text": "Бюджетный кодекс, Гражданский кодекс."
        },
        {
			"link": "/legislation/projects/",
			"link-text": "Проекты нормативных документов",
			"text": "Проекты законов, постановлений, приказов и прочих нормативных документов в сфере государственных закупок (тендеров)"
        },
        {
			"link": "/legislation/amc/",
			"link-text": "Нормативные акты Антимонопольного комитета Украины",
			"text": "Постановления, приказы и прочие нормативные документы Антимонопольного комитета Украины в сфере государственных закупок (тендеров)"
        },
        {
			"link": "/legislation/building/",
			"link-text": "Нормативные акты в сфере строительства",
			"text": "Постановления КМУ, приказы и письма Госстроя, приказы Минстроя"
        },
        {
			"link": "/legislation/kz/",
			"link-text": "Нормативная база Республики Казахстан",
			"text": "Перечень нормативных актов действующих в Республике Казахстан в сфере государственных закупок"
        },
        {
			"link": "/legislation/inkoterms/",
			"link-text": "Международные правила толкования торговых терминов ИНКОТЕРМС 2010 года",
			"text": "Инкотермс – это международные правила, признанные правительственными органами, юридическими компаниями и коммерсантами по всему миру как толкование наиболее применимых в международной торговле терминов. Сфера действия Инкотермс распространяется на права и обязанности сторон по договору купли-продажи в части поставки товаров. Каждый термин представляет собой аббревиатуру из трех букв. Здесь представлен список терминов Инкотермс и комментарии к ним."
        },
        {
			"link": "/legislation/worldbank/",
			"link-text": "Правила Мирового банка",
			"text": "Правила тендеров Мирового банка"
        },
        {
			"link": "/legislation/wto/",
			"link-text": "Agreement on Government Procurement WTO/ Правительственные закупки ВТО (на английском языке)",
			"text": "Представлены материалы касательно правил закупок ВТО"
        },
        {
			"link": "/legislation/uncitral/",
			"link-text": "Закон ЮНСИТРАЛ о закупках товаров (работ) и услуг",
			"text": "Типовой закон с Руководством по его применению! В Типовом законе, принятом ЮНСИТРАЛ 15 июня 1994 года, признается, что некоторые аспекты закупки услуг регулируются на основе соображений, отличных от тех, на основании которых регулируются закупки товаров (работ). Вследствие этого Типовой закон содержит изменения, которые необходимо было бы внести в Типовой закон о закупке товаров (работ) с целью охвата закупки услуг, не отменяя ранее принятого текста."
        }
    ]
}