{
    "question-link": [
        {
			"link": "/faq/158663/",
			"link-text": "Добрый день! Подскажите пожалуйста,является ли правомерным требование Заказчика относительно квалификационного критерия \"Аналогичный договор\" а именно : У довідці повинні бути наведені договори за останні три роки. При цьому за останні три роки середньор..."
        },
        {
			"link": "/faq/158637/",
			"link-text": "Добрий день! Міністерством регіонального розвитку, будівництва та житлово- комунального господарства Украї..."
        },
        {
			"link": "/faq/158107/",
			"link-text": "Добрий день! Міністерством регіонального розвитку, будівництва та житлово- комунального господарства Украї... 1.Подскажите пожалуйста если ФОП не работал в прошлом году, согласно какой статье закона можно сослаться о не имении договоров за предыдущий период. 2. Аногочичный договор - это договор любой закупки или договор именно этой продуции (продукты питания)Б..."
        },
        {
			"link": "/faq/158072/",
			"link-text": "Добрый день ! Подскажите пожалуйста как поступить, на какой торговой площадке зарегистрироваться и кто может помочь рассказать основное в участи тендера . ?.."
        },
        {
			"link": "/faq/156168/",
			"link-text": "Добрый день. Нами был заказан счет ВС-0033665 на доступ к тендерам на портале UA-Tenders.com, он не актуален, заказан ошибочно, мы оплатили другой счет ВС-0033656...."
        },
        {
			"link": "/faq/155757/",
			"link-text": "В тендере участвовали два предприятия с одним и тем же соучиридителем. Действительный ли тендер?"
        },
        {
			"link": "/faq/154740/",
			"link-text": "Добрий день! Комунальне підприємство «Управління капітального будівництва» фінансується за рахунок відрахувань 2,5% за проведення технагляду на будівництві об’єктів. КП «УКБ» також виступає Замовником на будівництві бюджетних об’єктів на закупівлю яких..."
        },
        {
			"link": "/faq/153876/",
			"link-text": "Добрый день! В законе Украины о публичных закупках прописаны причины возможного отклонения Участника и Переможця. Среди этих условий есть одно не совсем понятное \"-тендерна пропозиція не відповідає умовам тендерної документації.\" Что именно имеется в вид..."
        },
        {
			"link": "/faq/153027/",
			"link-text": "Добрый день! В аукционе участвовало 2 предприятия. По результатам 3 раунда у обоих оказалась одинаковая цена. Как определяется победитель?"
        },
        {
			"link": "/faq/148773/",
			"link-text": "Добрый день! Подскажите, пожалуйста, правомерно ли требование Заказчика о наличии на балансе или арендованного оборудования для изготовления асфальтобетона, которое находится от объекта производства работ на расстоянии, не превышающем 20 км, и не являетс..."
        },
        {
			"link": "/faq/147160/",
			"link-text": "Доброго дня! Питання : Чим керується Підрядник при виконанні будівельних робіт, технічним завданням тендерної документації ,або проектом будівництва, при вирішенні спірних питань стосовно виконаних робіт?..."
        },
        {
			"link": "/faq/144572/",
			"link-text": "Ми брали участь в тендерних закупівлях,де замовник в графі,,Очікувана вартість ,,поставив умову-(Ціна з пдв).Ми на Єдиному податку 5%,якщо ми робимо тендерну пропозицію з 5% то електронна система ,при вставлянні своєї ціни показує цю цінову пропозицію та..."
        },
        {
			"link": "/faq/144572/",
			"link-text": "Доброго дня!Участь в закупівлі приймали 3 учасника, два підприємці і ТзОВ, директором ТзОВ і одним з підприємців є одна і та сама особа. Чи таке можливо? Чи це не є порушенням?..."
        },
        {
			"link": "/faq/142928/",
			"link-text": "Добрый вечер! Подскажите пожалуйста как ето Европейские торги Prozorro И где можно почитать про них"
        }
    ]
}