{
    "materials_heading": "Статьи",
    "materials_preface": "Статьи, комментарии, аналитика в области тендеров.",
    "context-content": [
		{
			"link": "https://sendruck.github.io/ua_tenderss/dist/specific_material.html",
			"link-text": "Тендерні закупівлі - ефективність, доведена часом",
			"text": "Найбільш поширеним методом державних закупівель на сьогоднішній день в Україні є проведення конкурсних торгів, тобто тендерів."
        },
        {
			"link": "/rubrics/materials/закон_про_закупiвлю/",
			"link-text": "Відомчі питання закону про закупівлю",
			"text": "Закон про закупівлю товарів, робіт і послуг, котрий був ухваленій Верховною Радою Україні трохи більше року тому, має створити конкурентне середовище у сфері державних закупівель і запобігти проявам корупції, котра настілки характерна у даному напрямку."
        },
        {
			"link": "/rubrics/materials/конкурснi_торги/",
			"link-text": "Затверджені законодавством визначення щодо організації конкурсних торгів",
			"text": "Для здійснення деякого конкурентного відбору учасників процедури торгів, щоб визначити їх переможця, проводяться конкурсні торги, що відповідають процедурам згідно законодавства, окрім такої процедури, як закупівля у одного учасника."
        },
        {
			"link": "/rubrics/materials/державнi_закупiвлi/",
			"link-text": "Контроль держаних закупівель зі сторони держави",
			"text": "Здійснення держаних закупівель регулюється спеціальним Законом України, правки до якого вносилися у другій половині минулого року."
        },
        {
			"link": "/rubrics/materials/тендерна_документацiя/",
			"link-text": "Тендерна документація - вичерпна відповідь на питання:що, де, коли, як",
			"text": "Жодні конкурсні торги не можуть обійтись без так званої тендерної документації. Це поняття стосується комплекту документів, у яких жорстко зафіксовані обов`язкові умови майбутнього тендеру, починаючи із запрошення потенційних учасників, а також контракту, який повинен буде підписати його переможець."
        },
        {
			"link": "/rubrics/materials/вiсник_державних_закупiвель/",
			"link-text": "Офіційний інформаційний бюлетень Вісник державних закупівель - надійне джерело відомостей",
			"text": "Оскільки всі питання, що стосуються сфери державних закупівель, знаходяться у компетенції Міністерства економіки України, як уповноваженого органу виконавчої влади, то найбільш надійним джерелом інформації можна вважати його офіційний інформаційний бюлетень \"Вісник державних закупівель\"."
        },
        {
			"link": "/rubrics/materials/мiнiстерство_економiки/",
			"link-text": "Міністерство економіки України: державні закупівлі потребують підвищеної уваги",
			"text": "Міністерство економіки України вважає одним із пріоритетних напрямків своєї діяльності, оскільки виконує обов`язки Уповноваженого органу з питань їх організації та проведення."
        },
        {
			"link": "/rubrics/materials/банкiвська_гарантiя/",
			"link-text": "Банківська гарантія: міжнародний досвід - вітчизняним організаторам державних закупівель",
			"text": "Досвід, накопичений у сфері міжнародної торгівлі, свідчить, що банківська гарантія, як різновид тендерного забезпечення, вважається одним з найпоширеніших засобів забезпечення виконання зобов`язань учасниками конкурсних торгів."
        },
        {
			"link": "/rubrics/materials/garantiya/",
			"link-text": "Банковская гарантия - как отменный способ перестраховаться в строительных тендерах",
			"text": "Мировая практика по применению банковской гарантии в строительных тендерах привела к ее активному внедрению и на отечественных просторах."
        },
        {
			"link": "/rubrics/materials/tender_me_gov_ua/",
			"link-text": "Tender gov ua веб-портал з державних закупівель",
			"text": "Функціонування загальнодержавної інформаційної системи в мережі Інтернет (веб-порталу tender me gov ua) з питань державних закупівель."
        },
        {
			"link": "/rubrics/materials/tender_me_gov_ua/",
			"link-text": "Tender gov ua веб-портал з державних закупівель",
			"text": "Функціонування загальнодержавної інформаційної системи в мережі Інтернет (веб-порталу tender me gov ua) з питань державних закупівель."
        },
        {
			"link": "//rubrics/materials/zakupki_kiev/",
			"link-text": "Закупки Киев",
			"text": "Наиболее выгодным способом получить услуги или товары, соответствующим желаемым требованиям являются Интернет - закупки. Киев имеет в высшей степени развитую сеть Интернет, доступ к которой имеется в офисе почти каждого из предприятий города."
        }
    ]
}