{
    "heading": "Новости",
    "preface": "Новости в сфере государственных закупок и коммерческих тендеров от Ua-Tenders.com",

	"news-item": [
		{
            "image_link": "assets/img/news/249273.jpg",
			"link": "http://agency.ua-tenders.com/news/249273/",
            "link_text": "ГП Стивидорная компания 'Ольвия' закупит автобус стоимостью 5 миллионов гривен",
            "publication_date": "2018-02-05 12:31:06 | просмотров: 125",
            "text": "Для эффективного осуществления задач, предприятию требуется транспортное средство для перевозки 10 и больше людей, а именно, автобус городского типа 'ЭЛЕКТРОН А18' с низким уровнем пола, новый, год выпуска - не ранее 2018 года, в заводском исполнении, который не был в использовании."
        },
        {
            "image_link": "/assets/img/news/249272.jpg",
			"link": "http://agency.ua-tenders.com/news/249272/",
            "link_text": "107 миллионов гривен выделено на ремонт трассы М-03 Киев - Харьков - Довжанский, км 655 + 000 - км 666 + 500",
            "publication_date": "2018-02-05 12:28:41 | просмотров: 120",
            "text": "Технические параметры автодорог на подходах к Харькову уже не соответствуют размерам интенсивности движения автотранспорта и поэтому требуют проведения на перспективу ряда мероприятий по строительству, реконструкции и обустройству с целью повышения их технических категорий"
        },
        {
            "image_link": "/assets/img/news/249265.jpg",
			"link": "http://agency.ua-tenders.com/news/249265/",
            "link_text": "ГП 'Опытное хозяйство 'Элита' Мироновского института пшеницы' возьмет в аренду сельскохозяйственную технику",
            "publication_date": "2018-02-02 10:33:35 | просмотров: 187",
            "text": "Для эффективного выполнения задач и достижения высоких результатов при осуществлении своей деятельности, предприятию требуется специализированная сельскохозяйственная техника. По причине ограниченного финансирования приобрести всю необходимую технику нет возможности, поэтому предприятие ежегодно берет ее в аренду."
		},
        {
            "image_link": "/assets/img/news/249264.jpg",
			"link": "http://agency.ua-tenders.com/news/249264/",
            "link_text": "До конца 2019 года планируется завершить строительные работы на гидротехническом объекте 'Водная арена Тернополя'",
            "publication_date": "2018-02-02 10:32:04 | просмотров: 191",
            "text": "Реализация запланированных строительных работ будет способствовать развитию детско-юношеского и резервного спорта, спорта высших достижений, подготовке национальных сборных команд по гребным видам спорта, рыболовного спорта, а также проведению спортивных соревнований международного и национального уровня, что обеспечит не только социальный но и экономический эффект."
		},
        {
            "image_link": "/assets/img/news/249260.jpg",
			"link": "http://agency.ua-tenders.com/news/249260/",
            "link_text": "Начинается масштабная реконструкция дюкерных переходов через реку Днепр",
            "publication_date": "2018-02-01 12:23:54 | просмотров: 193",
            "text": "Реконструкция дюкерных переходов снизит риск возникновения чрезвычайных ситуаций, связанных с возможной аварийной остановкой действующих дюкеров через износ труб, и соответственно исключит вероятность угрозы экологическому состоянию акватории Днепра по всей протяженности ниже по течению, опасность экологической катастрофы общегосударственного масштаба."
		},
        {
            "image_link": "/assets/img/news/249255.jpg",
			"link": "http://agency.ua-tenders.com/news/249255/",
            "link_text": "Шосткинский учебно-воспитательный комплекс нуждается в срочной реконструкции",
            "publication_date": "2018-01-31 10:28:20 | просмотров: 362",
            "text": "В условиях постоянно растущих цен на основные виды энергоресурсов и значительной внешнеэкономической зависимости от поставщиков энергоносителей, вопросы улучшения показателей энергоэффективности и уменьшения потребления энергоресурсов в бюджетных учреждениях, приобретают особую актуальность, в связи с насущной необходимостью экономии бюджетных средств на их содержание."
		},
        {
            "image_link": "/assets/img/news/249254.jpg",
			"link": "http://agency.ua-tenders.com/news/249254/",
            "link_text": "ПАО Винницаоблэнерго закупит счетчики типа 'Смарт' на сумму 28,4 миллиона гривен",
            "publication_date": "2018-01-31 10:26:56 | просмотров: 248",
            "text": "Главной целью закупки является поэтапное внедрение SMART-счетчиков на территории всей Винницкой области. Принцип действия таких устройств заключается в быстрой и безопасной передаче данных со счетчика потребителя к серверу энергопоставщика."
		},
        {
            "image_link": "/assets/img/news/249253.jpg",
			"link": "http://agency.ua-tenders.com/news/249253/",
            "link_text": "На строительство паркинга в Харькове выделено 94 миллиона гривен",
            "publication_date": "2018-01-30 13:03:45 | просмотров: 255",
            "text": "Благоустройство территории предусматривает выделение транспортной зоны проездов и площадок парковки, пешеходных зон, газонов многолетних трав, освещения участка. Зеленые насаждения, которые попадают в зону проектируемого здания, проездов и площадок, подлежат сносу в установленном порядке, согласно проекту таксации зеленых насаждений."
		},
        {
            "image_link": "/assets/img/news/249252.jpg",
			"link": "http://agency.ua-tenders.com/news/249252/",
            "link_text": "В Одесской области продолжается ремонт трассы Одесса - Рени",
            "publication_date": "2018-01-30 13:02:23 | просмотров: 299",
            "text": "Для улучшения эксплуатационных качеств и обеспечения безопасности дорожного движения автомобильная дорога требует выполнения работ по строительству и реконструкции отдельных участков и капитального ремонта по всей протяженности."
		},
        {
            "image_link": "/assets/img/news/249250.jpg",
			"link": "http://agency.ua-tenders.com/news/249250/",
            "link_text": "УОФО ЧАЭС планирует закупки мяса в 2018 году на сумму более 8 миллионов гривен",
            "publication_date": "2018-01-29 10:27:08 | просмотров: 258",
            "text": "Отметим, что зона отчуждения совсем не мертва, поскольку здесь посменно живет и питается большое количество строителей и обслуживающего персонала атомной станции. Да-да, несмотря на то, что работа Чернобыльской АЭС остановлена уже давно, это не мотор машины, который можно просто заглушить."
		},
        {
            "image_link": "/assets/img/news/249249.jpg",
			"link": "http://agency.ua-tenders.com/news/249249/",
            "link_text": "Лисичанскуголь купит две маслостанции за 4 миллиона 752 тысячи гривен",
            "publication_date": "2018-01-29 10:24:43 | просмотров: 263",
            "text": "Маслостанциями называют технические установки, которые могут преобразовать разнообразные типы энергии в механическую энергию жидкого масла и управляющие потоками масла. Первичный двигатель задает и тип преобразуемой энергии."
		}
    ]
}